// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Mode duplex";

HSDTaskDescription = "Le mode d'impression en duplex vous permet d'imprimer sur les deux côtés de chaque page.";
HSDDuplexCheckTitle = "Activer le mode d'impression en duplex";
HSDMissingDuplexerTitle = "Insérez une unité recto verso dans le périphérique.";
